Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: No crashes or freezes in the last 30 days.
de: Keine Abstürze oder Hänger in den letzten 30 Tagen.
es: Ningún cierre inesperado ni bloqueo en los últimos 30 días.
fr: Aucun plantage ni blocage au cours des 30 derniers jours.
it: Nessun crash o blocco negli ultimi 30 giorni.
ja: 過去30日間にクラッシュやフリーズはありません。
pt_br: Nenhuma falha ou travamento nos últimos 30 dias.
zh_hans: 最近30天没有崩溃或卡死。

source: No default output device is available.
de: Es ist kein Standard-Ausgabegerät verfügbar.
es: No hay ningún dispositivo de salida predeterminado disponible.
fr: Aucun périphérique de sortie par défaut disponible.
it: Nessun dispositivo di uscita predefinito disponibile.
ja: デフォルトの出力デバイスがありません。
pt_br: Nenhum dispositivo de saída padrão está disponível.
zh_hans: 没有可用的默认输出设备。

source: No dev servers running
de: Keine Dev-Server aktiv
es: Ningún servidor de desarrollo en ejecución
fr: Aucun serveur de développement en cours
it: Nessun server di sviluppo in esecuzione
ja: 実行中の開発サーバはありません
pt_br: Nenhum servidor de desenvolvimento em execução
zh_hans: 没有运行中的开发服务器

source: No dev servers running.
de: Keine Dev-Server aktiv.
es: No hay servidores de desarrollo en ejecución.
fr: Aucun serveur de développement en cours.
it: Nessun server di sviluppo in esecuzione.
ja: 実行中の開発サーバはありません。
pt_br: Nenhum servidor de desenvolvimento em execução.
zh_hans: 没有运行中的开发服务器。

source: No duplicates of %lld MB or more.
de: Keine Duplikate ab %lld MB.
es: Ningún duplicado de %lld MB o más.
fr: Aucun doublon de %lld MB ou plus.
it: Nessun duplicato di %lld MB o più.
ja: %lld MB以上の重複はありません。
pt_br: Nenhum duplicado de %lld MB ou mais.
zh_hans: 没有%lld MB或更大的重复项。

source: No files match.
de: Keine Dateien gefunden.
es: Ningún archivo coincide.
fr: Aucun fichier ne correspond.
it: Nessun file corrisponde.
ja: 一致するファイルはありません。
pt_br: Nenhum arquivo corresponde.
zh_hans: 没有匹配的文件。

source: No folder changed by more than 100 MB.
de: Kein Ordner hat sich um mehr als 100 MB geändert.
es: Ninguna carpeta ha cambiado en más de 100 MB.
fr: Aucun dossier n’a changé de plus de 100 MB.
it: Nessuna cartella è cambiata di più di 100 MB.
ja: 100 MBを超えて変化したフォルダはありません。
pt_br: Nenhuma pasta mudou mais de 100 MB.
zh_hans: 没有文件夹的变化超过100 MB。

source: No longer there, or now under %@
de: Nicht mehr vorhanden oder jetzt unter %@
es: Ya no está, o ahora está en %@
fr: N’existe plus, ou se trouve désormais sous %@
it: Non c’è più, o ora si trova in %@
ja: なくなったか、現在は%@未満です
pt_br: Não existe mais, ou agora está em %@
zh_hans: 已不存在，或现在小于%@

source: No lost packets in this period.
de: Keine verlorenen Pakete in diesem Zeitraum.
es: Ningún paquete perdido en este periodo.
fr: Aucun paquet perdu pendant cette période.
it: Nessun pacchetto perso in questo periodo.
ja: この期間にパケット損失はありません。
pt_br: Nenhum pacote perdido neste período.
zh_hans: 此时段内没有丢包。

source: No measurable effect: %@.
de: Kein messbarer Einfluss: %@.
es: Sin efecto medible: %@.
fr: Aucun effet mesurable : %@.
it: Nessun effetto misurabile: %@.
ja: 測定可能な影響なし: %@。
pt_br: Nenhum efeito mensurável: %@.
zh_hans: 没有可测量的影响：%@。

source: No menu bar items. Click the Dock icon to open the window; Activity+ keeps measuring in the background.
de: Keine Objekte in der Menüleiste. Klicke auf das Dock-Symbol, um das Fenster zu öffnen; Activity+ misst im Hintergrund weiter.
es: Sin elementos en la barra de menús. Haz clic en el icono del Dock para abrir la ventana; Activity+ sigue midiendo en segundo plano.
fr: Aucun élément de barre des menus. Cliquez sur l’icône du Dock pour ouvrir la fenêtre ; Activity+ continue de mesurer en arrière-plan.
it: Nessun elemento nella barra dei menu. Fai clic sull’icona del Dock per aprire la finestra; Activity+ continua a misurare in background.
ja: メニューバーの項目はありません。Dockのアイコンをクリックするとウインドウが開きます。Activity+はバックグラウンドで測定を続けます。
pt_br: Nenhum item na barra de menus. Clique no ícone do Dock para abrir a janela; o Activity+ continua medindo em segundo plano.
zh_hans: 没有菜单栏项目。点按Dock图标可打开窗口；Activity+会在后台持续测量。

source: No open connections
de: Keine offenen Verbindungen
es: Sin conexiones abiertas
fr: Aucune connexion ouverte
it: Nessuna connessione aperta
ja: 開いている接続はありません
pt_br: Nenhuma conexão aberta
zh_hans: 没有打开的连接

source: No process details for this moment. They are kept for apps with several processes, from version 0.2.5 on.
de: Für diesen Moment gibt es keine Prozessdetails. Sie werden ab Version 0.2.5 für Apps mit mehreren Prozessen aufgezeichnet.
es: No hay detalles de procesos para este momento. Se guardan para las apps con varios procesos, desde la versión 0.2.5.
fr: Aucun détail de processus pour ce moment. Ils sont conservés pour les apps à plusieurs processus, à partir de la version 0.2.5.
it: Nessun dettaglio sui processi per questo momento. Vengono conservati per le app con più processi, dalla versione 0.2.5 in poi.
ja: この時点のプロセスの詳細はありません。複数のプロセスを持つアプリについては、バージョン0.2.5以降で記録されます。
pt_br: Sem detalhes de processos neste momento. Eles são guardados para apps com vários processos, a partir da versão 0.2.5.
zh_hans: 此刻没有进程详细信息。自0.2.5版起，仅为包含多个进程的App记录这些信息。

source: No process details for this period (they are kept from version 0.2.5 on, for apps with several processes).
de: Für diesen Zeitraum gibt es keine Prozessdetails (sie werden ab Version 0.2.5 für Apps mit mehreren Prozessen aufgezeichnet).
es: No hay detalles de procesos para este periodo (se guardan desde la versión 0.2.5, para apps con varios procesos).
fr: Aucun détail de processus pour cette période (conservés à partir de la version 0.2.5, pour les apps à plusieurs processus).
it: Nessun dettaglio sui processi per questo periodo (vengono conservati dalla versione 0.2.5 in poi, per le app con più processi).
ja: この期間のプロセスの詳細はありません（複数のプロセスを持つアプリについて、バージョン0.2.5以降で記録されます）。
pt_br: Sem detalhes de processos neste período (são guardados a partir da versão 0.2.5, para apps com vários processos).
zh_hans: 此时段内没有进程详细信息（自0.2.5版起，仅为包含多个进程的App记录）。

source: No rules yet. Add one to let Activity+ take care of the usual suspects.
de: Noch keine Regeln. Füge eine hinzu, damit Activity+ sich um die üblichen Verdächtigen kümmert.
es: Todavía no hay reglas. Añade una para que Activity+ se encargue de los sospechosos habituales.
fr: Aucune règle pour l’instant. Ajoutez-en une pour qu’Activity+ s’occupe des cas habituels.
it: Nessuna regola ancora. Aggiungine una per far gestire ad Activity+ i soliti sospetti.
ja: ルールはまだありません。追加すると、よくある問題の原因にActivity+が対処します。
pt_br: Nenhuma regra ainda. Adicione uma para que o Activity+ cuide dos suspeitos de sempre.
zh_hans: 还没有规则。添加一条规则，让Activity+帮你处理常见的问题。

source: No single app stood out.
de: Keine einzelne App stach heraus.
es: Ninguna app destacó.
fr: Aucune app ne se distingue.
it: Nessuna app si è distinta.
ja: 特に目立ったAppはありませんでした。
pt_br: Nenhum app se destacou.
zh_hans: 没有哪个App特别突出。

source: No sleep or wake in this period.
de: In diesem Zeitraum kein Ruhezustand und kein Aufwachen.
es: Ningún reposo ni despertar en este periodo.
fr: Aucune mise en veille ni réveil pendant cette période.
it: Nessuno standby né risveglio in questo periodo.
ja: この期間にスリープ／スリープ解除はありません。
pt_br: Nenhuma suspensão ou despertar neste período.
zh_hans: 此时段内没有睡眠或唤醒。

source: No snapshots on this volume.
de: Auf diesem Volume gibt es keine Snapshots.
es: No hay instantáneas en este volumen.
fr: Aucun instantané sur ce volume.
it: Nessuno snapshot su questo volume.
ja: このボリュームにスナップショットはありません。
pt_br: Nenhum snapshot neste volume.
zh_hans: 此宗卷上没有快照。

source: No — the program was changed after signing, or the signature is broken
de: Nein – das Programm wurde nach dem Signieren geändert oder die Signatur ist defekt
es: No: el programa se modificó después de firmarlo, o la firma está rota
fr: Non — le programme a été modifié après la signature, ou la signature est endommagée
it: No — il programma è stato modificato dopo la firma, oppure la firma è danneggiata
ja: いいえ — 署名後にプログラムが変更されたか、署名が壊れています
pt_br: Não — o programa foi alterado após a assinatura, ou a assinatura está corrompida
zh_hans: 否——程序在签名后被更改，或签名已损坏

source: Noise
de: Rauschen
es: Ruido
fr: Bruit
it: Rumore
ja: ノイズ
pt_br: Ruído
zh_hans: 噪声

source: None right now.
de: Gerade keine.
es: Ninguno por ahora.
fr: Aucun pour le moment.
it: Nessuno in questo momento.
ja: 現在はありません。
pt_br: Nenhum no momento.
zh_hans: 目前没有。

source: None visible (other users' processes hide this).
de: Keine sichtbar (Prozesse anderer Benutzer verbergen das).
es: Ninguno visible (los procesos de otros usuarios lo ocultan).
fr: Aucun visible (les processus des autres utilisateurs le masquent).
it: Nessuno visibile (i processi di altri utenti lo nascondono).
ja: 表示できるものはありません（他のユーザのプロセスでは非表示になります）。
pt_br: Nenhum visível (processos de outros usuários ocultam isso).
zh_hans: 没有可见项（其他用户的进程会隐藏此信息）。

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用できません
pt_br: Indisponível
zh_hans: 不可用

source: Not charging: battery temperature
de: Lädt nicht: Batterietemperatur
es: No se carga: temperatura de la batería
fr: Pas de charge : température de la batterie
it: Non in carica: temperatura della batteria
ja: 充電停止中: バッテリー温度
pt_br: Sem carregamento: temperatura da bateria
zh_hans: 未充电：电池温度

source: Not enough data yet. Activity+ notes the fan speed once a minute while it runs.
de: Noch nicht genug Daten. Activity+ notiert die Lüftergeschwindigkeit einmal pro Minute, solange es läuft.
es: Aún no hay suficientes datos. Activity+ anota la velocidad del ventilador una vez por minuto mientras se ejecuta.
fr: Pas encore assez de données. Activity+ relève la vitesse des ventilateurs une fois par minute pendant son fonctionnement.
it: Non ci sono ancora abbastanza dati. Activity+ registra la velocità delle ventole una volta al minuto mentre è in esecuzione.
ja: データがまだ足りません。Activity+は、実行中1分に1回ファンの速度を記録します。
pt_br: Ainda não há dados suficientes. O Activity+ registra a velocidade da ventoinha uma vez por minuto enquanto estiver em execução.
zh_hans: 数据尚不足。Activity+运行时每分钟记录一次风扇转速。

source: Not enough history for a weekly report yet.
de: Für einen Wochenbericht gibt es noch nicht genug Verlauf.
es: Todavía no hay historial suficiente para un informe semanal.
fr: Historique insuffisant pour un rapport hebdomadaire pour l’instant.
it: Cronologia insufficiente per un report settimanale.
ja: 週間レポートを作成するには、履歴がまだ足りません。
pt_br: Histórico insuficiente para um relatório semanal ainda.
zh_hans: 历史记录尚不足以生成每周报告。

source: Not enough history yet
de: Noch nicht genug Verlauf
es: Todavía no hay historial suficiente
fr: Historique encore insuffisant
it: Cronologia ancora insufficiente
ja: 履歴がまだ足りません
pt_br: Histórico insuficiente ainda
zh_hans: 历史记录尚不足

source: Not enough memory
de: Zu wenig Speicher
es: No hay memoria suficiente
fr: Mémoire insuffisante
it: Memoria insufficiente
ja: メモリ不足
pt_br: Memória insuficiente
zh_hans: 内存不足

source: Not every item fit next to the notch, so they are shown as one. Click a value to open its tab.
de: Nicht alle Objekte passten neben die Notch, deshalb werden sie als eines angezeigt. Klicke auf einen Wert, um den zugehörigen Tab zu öffnen.
es: No todos los elementos caben junto al notch, así que se muestran como uno. Haz clic en un valor para abrir su pestaña.
fr: Tous les éléments ne tiennent pas à côté de l’encoche : ils sont donc affichés en un seul. Cliquez sur une valeur pour ouvrir son onglet.
it: Non tutti gli elementi entrano accanto alla tacca, quindi vengono mostrati come uno. Fai clic su un valore per aprire la sua scheda.
ja: すべての項目がノッチの横に収まらないため、1つにまとめて表示しています。値をクリックすると、そのタブが開きます。
pt_br: Nem todos os itens couberam ao lado do notch, então são exibidos como um só. Clique em um valor para abrir sua aba.
zh_hans: 并非所有项目都能放在刘海旁边，因此合并显示为一个。点按某个数值可打开对应的标签页。

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
pt_br: Agora não
zh_hans: 以后再说

source: Not opened for 180 days
de: Seit 180 Tagen nicht geöffnet
es: No abierto desde hace 180 días
fr: Non ouvert depuis 180 jours
it: Non aperto da 180 giorni
ja: 180日間開いていません
pt_br: Não aberto há 180 dias
zh_hans: 已有180天未打开

source: Not opened for a year
de: Seit einem Jahr nicht geöffnet
es: No abierto desde hace un año
fr: Non ouvert depuis un an
it: Non aperto da un anno
ja: 1年間開いていません
pt_br: Não aberto há um ano
zh_hans: 已有一年未打开

source: Not read: Activity+ may not open this folder
de: Nicht gelesen: Activity+ darf diesen Ordner möglicherweise nicht öffnen
es: No leído: es posible que Activity+ no pueda abrir esta carpeta
fr: Non lu : Activity+ ne peut peut-être pas ouvrir ce dossier
it: Non letta: Activity+ potrebbe non poter aprire questa cartella
ja: 読み取り不可: Activity+はこのフォルダを開けない場合があります
pt_br: Não lida: o Activity+ pode não conseguir abrir esta pasta
zh_hans: 未读取：Activity+可能无法打开此文件夹

source: Not read: macOS protects other apps' data
de: Nicht gelesen: macOS schützt die Daten anderer Apps
es: No leído: macOS protege los datos de otras apps
fr: Non lu : macOS protège les données des autres apps
it: Non letto: macOS protegge i dati di altre app
ja: 読み込めません: macOSが他のAppのデータを保護しています
pt_br: Não lido: o macOS protege os dados de outros apps
zh_hans: 未读取：macOS会保护其他App的数据

source: Not running
de: Läuft nicht
es: No en ejecución
fr: Non lancé
it: Non in esecuzione
ja: 実行していません
pt_br: Não está em execução
zh_hans: 未运行

source: Not slowing down yet, but it is close.
de: Er drosselt noch nicht, ist aber knapp davor.
es: Todavía no se ralentiza, pero está cerca.
fr: Pas encore de ralentissement, mais on n’en est pas loin.
it: Non rallenta ancora, ma ci siamo quasi.
ja: まだ低速化していませんが、その直前です。
pt_br: Ainda não está desacelerando, mas está perto.
zh_hans: 尚未降速，但已接近。

source: Notarized
de: Beglaubigt
es: Notarizada
fr: Notarisé
it: Notarizzato
ja: 公証済み
pt_br: Notarizado
zh_hans: 已公证

source: Nothing found in the usual places.
de: An den üblichen Orten wurde nichts gefunden.
es: No se ha encontrado nada en los lugares habituales.
fr: Rien trouvé aux emplacements habituels.
it: Nulla trovato nei soliti posti.
ja: 通常の場所には何も見つかりませんでした。
pt_br: Nada encontrado nos locais habituais.
zh_hans: 在常见位置未找到任何内容。

source: Nothing is playing
de: Es wird nichts abgespielt
es: No se reproduce nada
fr: Aucune lecture en cours
it: Nessuna riproduzione in corso
ja: 再生中のものはありません
pt_br: Nada está tocando
zh_hans: 没有正在播放的内容

source: Nothing is slowing it down right now. A few things are worth knowing.
de: Gerade bremst ihn nichts. Ein paar Dinge sind trotzdem gut zu wissen.
es: Ahora mismo nada lo ralentiza. Hay algunas cosas que conviene saber.
fr: Rien ne le ralentit pour l’instant. Quelques points méritent d’être connus.
it: Al momento nulla lo sta rallentando. Ci sono alcune cose da sapere.
ja: 現在、Macを遅くしているものはありません。知っておくと役立つことがいくつかあります。
pt_br: Nada o está desacelerando agora. Há algumas coisas que vale saber.
zh_hans: 目前没有拖慢它的因素。以下几点值得了解。

source: Nothing large or forgotten found.
de: Nichts Großes oder Vergessenes gefunden.
es: No se ha encontrado nada grande ni olvidado.
fr: Aucun élément volumineux ou oublié trouvé.
it: Nessun file grande o dimenticato trovato.
ja: 大きなファイルや忘れられたファイルは見つかりませんでした。
pt_br: Nada grande ou esquecido encontrado.
zh_hans: 没有发现大文件或被遗忘的文件。

source: Nothing to clean up right now.
de: Gerade gibt es nichts aufzuräumen.
es: Nada que limpiar por ahora.
fr: Rien à nettoyer pour le moment.
it: Niente da pulire al momento.
ja: 現在クリーンアップできる項目はありません。
pt_br: Nada para limpar no momento.
zh_hans: 目前没有可清理的内容。

source: Nothing. Your Mac can sleep when idle.
de: Nichts. Dein Mac kann bei Inaktivität in den Ruhezustand wechseln.
es: Nada. Tu Mac puede entrar en reposo cuando esté inactivo.
fr: Rien. Votre Mac peut se mettre en veille lorsqu’il est inactif.
it: Niente. Il Mac può andare in standby quando è inattivo.
ja: ありません。Macはアイドル時にスリープできます。
pt_br: Nada. Seu Mac pode entrar em repouso quando ocioso.
zh_hans: 没有。Mac在闲置时可以睡眠。

source: Now
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
ja: 現在
pt_br: Agora
zh_hans: 现在

source: Now: %@ CPU across %lld Spotlight processes
de: Jetzt: %@ CPU in %lld Spotlight-Prozessen
es: Ahora: %@ de CPU repartido entre %lld procesos de Spotlight
fr: Actuellement : %@ de CPU pour %lld processus Spotlight
it: Adesso: %@ di CPU su %lld processi di Spotlight
ja: 現在: %lld個のSpotlightプロセスで合計CPU %@
pt_br: Agora: %@ de CPU em %lld processos do Spotlight
zh_hans: 当前：%lld个“聚焦”进程共占用%@ CPU

source: Now: %@ CPU, %@ disk, %lld Spotlight processes
de: Jetzt: %@ CPU, %@ Festplatte, %lld Spotlight-Prozesse
es: Ahora: %@ de CPU, %@ de disco, %lld procesos de Spotlight
fr: Actuellement : %@ de CPU, %@ de disque, %lld processus Spotlight
it: Adesso: %@ di CPU, %@ di disco, %lld processi di Spotlight
ja: 現在: CPU %@、ディスク %@、Spotlightプロセス%lld個
pt_br: Agora: %@ de CPU, %@ de disco, %lld processos do Spotlight
zh_hans: 当前：%@ CPU，%@磁盘，%lld个“聚焦”进程

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Spento
ja: オフ
pt_br: Desligado
zh_hans: 关

source: Offers
de: Bietet an
es: Ofertas
fr: Offres
it: Offerte
ja: 提案
pt_br: Ofertas
zh_hans: 可提供

source: On
de: An
es: Activado
fr: Activé
it: Acceso
ja: オン
pt_br: Ligado
zh_hans: 开

source: On battery
de: Batteriebetrieb
es: Con batería
fr: Sur batterie
it: A batteria
ja: バッテリー電源
pt_br: Com bateria
zh_hans: 使用电池

source: One belongs to an update that is downloaded and prepared but not installed yet. It can take several GB until you install the update.
de: Eines gehört zu einem Update, das geladen und vorbereitet, aber noch nicht installiert ist. Es kann mehrere GB belegen, bis du das Update installierst.
es: Uno pertenece a una actualización descargada y preparada, pero aún no instalada. Puede ocupar varios GB hasta que instales la actualización.
fr: L’un d’eux appartient à une mise à jour téléchargée et préparée mais pas encore installée. Elle peut occuper plusieurs GB tant que vous ne l’installez pas.
it: Uno appartiene a un aggiornamento scaricato e preparato ma non ancora installato. Può occupare diversi GB finché non installi l’aggiornamento.
ja: 1つは、ダウンロードと準備が完了しているが、まだインストールされていないアップデートのものです。アップデートをインストールするまで、数GBを占めることがあります。
pt_br: Um deles pertence a uma atualização baixada e preparada, mas ainda não instalada. Pode ocupar vários GB até você instalar a atualização.
zh_hans: 其中一个属于已下载并准备好、但尚未安装的更新。在你安装该更新之前，它可能占用数GB空间。

source: One copy always stays.
de: Eine Kopie bleibt immer erhalten.
es: Siempre se queda una copia.
fr: Une copie reste toujours en place.
it: Una copia resta sempre.
ja: コピーが必ず1つ残ります。
pt_br: Uma cópia sempre fica.
zh_hans: 始终会保留一份副本。

source: One shared copy of the packages your projects use; pnpm downloads them again, and projects keep working until you reinstall.
de: Eine gemeinsame Kopie der Pakete, die deine Projekte nutzen; pnpm lädt sie erneut, und Projekte laufen weiter, bis du neu installierst.
es: Una copia compartida de los paquetes que usan tus proyectos; pnpm los vuelve a descargar, y los proyectos siguen funcionando hasta que reinstales.
fr: Copie partagée unique des paquets utilisés par vos projets ; pnpm les télécharge de nouveau, et les projets continuent de fonctionner jusqu’à une réinstallation.
it: Un’unica copia condivisa dei pacchetti usati dai tuoi progetti; pnpm li scarica di nuovo e i progetti continuano a funzionare finché non reinstalli.
ja: プロジェクトが使用するパッケージの共有コピーです。pnpmが再度ダウンロードし、再インストールするまではプロジェクトも動作し続けます。
pt_br: Uma cópia compartilhada dos pacotes que seus projetos usam; o pnpm os baixa novamente, e os projetos continuam funcionando até você reinstalar.
zh_hans: 你的项目所用软件包的一份共享副本；pnpm会重新下载它们，在重新安装之前项目仍可正常运行。

source: Only %.0f Hz: often a cable or adapter that cannot carry more at this resolution.
de: Nur %.0f Hz: oft ein Kabel oder Adapter, der bei dieser Auflösung nicht mehr übertragen kann.
es: Solo %.0f Hz: a menudo es un cable o adaptador que no admite más a esta resolución.
fr: Seulement %.0f Hz : souvent un câble ou un adaptateur incapable d’en supporter davantage à cette résolution.
it: Solo %.0f Hz: spesso un cavo o un alimentatore che non reggono di più a questa risoluzione.
ja: %.0f Hzのみ: この解像度でそれ以上を伝送できないケーブルやアダプタが原因であることが多いです。
pt_br: Apenas %.0f Hz: muitas vezes é um cabo ou adaptador que não suporta mais nessa resolução.
zh_hans: 仅%.0f Hz：通常是线缆或转接器无法在此分辨率下传输更多数据。

# Only %@ free on %@.
source: Only %1$@ free on %2$@.
de: Nur %@ frei auf %@.
es: Solo %@ libres en %@.
fr: Seulement %@ libres sur %@.
it: Solo %@ liberi su %@.
ja: %2$@の空きは%1$@だけです。
pt_br: Apenas %@ livres em %@.
zh_hans: %2$@上仅剩%1$@可用。

source: Only for a broken search: needs an administrator password and takes hours
de: Nur bei defekter Suche: braucht ein Administratorpasswort und dauert Stunden
es: Solo para una búsqueda rota: necesita la contraseña de administrador y tarda horas
fr: Seulement en cas de recherche défectueuse : nécessite un mot de passe administrateur et prend des heures
it: Solo se la ricerca è guasta: richiede la password di un amministratore e ci vogliono ore
ja: 検索が壊れている場合のみ: 管理者パスワードが必要で、数時間かかります
pt_br: Só para uma busca com defeito: exige senha de administrador e leva horas
zh_hans: 仅适用于搜索已损坏的情况：需要管理员密码，并且要花几个小时

source: Only items in your own LaunchAgents folder can be moved to the Trash here.
de: Nur Objekte in deinem eigenen Ordner „LaunchAgents“ kannst du hier in den Papierkorb legen.
es: Aquí solo se pueden mover a la Papelera los elementos de tu carpeta LaunchAgents.
fr: Seuls les éléments de votre dossier LaunchAgents peuvent être déplacés dans la Corbeille ici.
it: Qui si possono spostare nel Cestino solo gli elementi della tua cartella LaunchAgents.
ja: ここでゴミ箱に入れられるのは、ご自身のLaunchAgentsフォルダ内の項目のみです。
pt_br: Aqui só podem ser movidos para a Lixeira itens da sua pasta LaunchAgents.
zh_hans: 在此只能将你自己的LaunchAgents文件夹中的项目移到废纸篓。

source: Only show when above
de: Nur zeigen über
es: Mostrar solo cuando esté por encima de
fr: N’afficher qu’au-dessus de
it: Mostra solo quando supera
ja: 次の値を超えたときのみ表示
pt_br: Mostrar somente quando acima de
zh_hans: 仅在高于以下值时显示

source: Only while a window or the panel is open.
de: Nur solange ein Fenster oder das Panel geöffnet ist.
es: Solo mientras haya una ventana o el panel abierto.
fr: Uniquement lorsqu’une fenêtre ou le panneau est ouvert.
it: Solo mentre una finestra o il pannello è aperto.
ja: ウインドウまたはパネルが開いている間のみ。
pt_br: Somente enquanto uma janela ou o painel estiver aberto.
zh_hans: 仅在窗口或面板打开时。

source: Only your own processes; system processes need the helper.
de: Nur deine eigenen Prozesse; Systemprozesse brauchen das Hilfsprogramm.
es: Solo tus procesos; los procesos del sistema necesitan el auxiliar.
fr: Seulement vos processus ; les processus système nécessitent l’utilitaire.
it: Solo i tuoi processi; i processi di sistema richiedono l’assistente.
ja: ご自身のプロセスのみ。システムプロセスにはヘルパが必要です。
pt_br: Somente seus processos; processos do sistema precisam do auxiliar.
zh_hans: 仅限你自己的进程；系统进程需要辅助程序。

source: Only your router is pinged.
de: Nur dein Router wird angepingt.
es: Solo se hace ping a tu router.
fr: Seul votre routeur reçoit un ping.
it: Viene inviato un ping solo al tuo router.
ja: pingを送信するのはルータのみです。
pt_br: Somente o roteador recebe ping.
zh_hans: 仅对你的路由器执行ping。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
pt_br: Abrir
zh_hans: 打开

source: Open Activity+
de: Activity+ öffnen
es: Abrir Activity+
fr: Ouvrir Activity+
it: Apri Activity+
ja: Activity+を開く
pt_br: Abrir Activity+
zh_hans: 打开Activity+

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir les Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
pt_br: Abrir Ajustes do Sistema
zh_hans: 打开“系统设置”

source: Open at login
de: Beim Anmelden öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à la connexion
it: Apri al login
ja: ログイン時に開く
pt_br: Abrir no início de sessão
zh_hans: 登录时打开
